{
    "nav": {
        "home": "Home",
        "about": "Sobre",
        "app": "App",
        "research": "Pesquisa",
        "openData": "Dados abertos",
        "team": "Time",
        "goals": "Objetivos",
        "joinUs": "Faça parte",
        "oneYoungWorld": "One Young World",
        "blog": "Blog",
        "donate": "Doar"
    },
    "languageToggle": {
        "en": "English",
        "jp": "日本語",
        "pt": "Português",
        "sp": "Espanhol"
    },
    "homePage": {
        "banner": "Seja bem-vindo ao Virufy",
        "caption": "Detecção precoce do COVID-19 com o seu smartphone.",
        "icon1": "Sentindo-se doente?",
        "icon1Caption": "Inseguro?",
        "icon2": "Registro de sintomas",
        "icon2Caption": "utilizando seu smartphone",
        "icon3": "Verificar COVID-19",
        "icon3Caption": "Com inteligência artificial (IA)",
        "researchLink": "Por que isso funciona?",
        "title1": "Nossa missão",
        "t1p1": "Nossa visão é desenvolver um aplicativo para smartphone que possa ser usado por todos no mundo para descobrir em segundos se eles têm COVID-19. Estamos utilizando tecnologia de inteligência artificial de ponta para identificar padrões indetectáveis por humanos a partir das assinaturas respiratórias únicas dos pulmões danificados pelo vírus. A partir de uma extensa pesquisa, acreditamos que podemos atingir 90% ou mais de precisão e ajudar a controlar essa pandemia!",
        "t1p2title": "Esperamos criar um futuro próximo com:",
        "t1p2": "Bilhões de pessoas sabendo que não estão infectadas \n2. Carga reduzida nos sistemas de saúde, equipados com tecnologia para saber quem tratar primeiro \n3. Eliminar a necessidade de distanciamento social",
        "t1p3": "Acreditamos que a detecção instantânea, universal e precoce, que permitirá à sociedade identificar os locais do vírus, é umas das chaves para acabar com a pandemia e a necessidade de bloqueios.",
        "title2": "Por que isso funcionará",
        "t2p1": "Como o COVID-19 afeta a garganta e os pulmões, é possível detectá-lo nos estágios iniciais através de sons da respiração e da tosse dos pacientes. Através da análise desses dados, a inteligência artificial é capaz de detectar as assinaturas do COVID-19. Os professores das alas de pesquisa em Inteligência Médica e Artificial da Universidade de Stanford nos deram seu apoio, estão em nosso conselho consultivo e acreditam em nossa missão.",
        "t2p2": "Globalmente, essa ideia está sendo pesquisada ativamente por várias instituições de prestígio, incluindo CMU, MIT e Cambridge. Nosso diferencial é que já coletamos o áudio de tosse de pessoas com COVID-19 validados por PCR de hospitais sob estudo clínico aprovado. Somos liderados por estudantes e aconselhados por líderes de pensamento globais. Somos oriundos de várias instituições e levados a servir a humanidade sem expectativa de recompensa financeira.",
        "t2p3": "Você pode encontrar mais detalhes em nosso artigo.",
        "title3": "O que você pode esperar?",
        "t3p1": "Estamos trabalhando incansavelmente para desenvolver rapidamente algoritmos de IA precisos e um aplicativo para smartphone. Esperamos ter um sistema de pré-verificação de nível de produção até setembro de 2020. Nossa IA continuará melhorando à medida que novos usuários enviarem dados, melhorando as previsões precisas do risco COVID-19. Pretendemos implantá-lo globalmente, salvando vidas e trazendo facilidade mental, além de preparar o mundo para lidar com futuras pandemias.",
        "title4": "Quem somos nós",
        "t4p1": "Somos uma organização sem fins lucrativos liderada por estudantes. Somos uma equipe apaixonada de engenheiros de IA, desenvolvedores de aplicativos para dispositivos móveis e jovens profissionais médicos. Queremos fazer o possível para ajudar a situação e não conseguimos pensar em nada mais nobre. Fazemos parte do Laboratório de Inovação em Respostas ao COVID-19 de Stanford e também participamos do One Young World. Seu apoio pode beneficiar centenas de milhões de vidas em mais de 190 países!",
        "title5": "Como você pode ajudar",
        "help1": "Doe",
        "help2": "Compartilhe",
        "help3": "Voluntário",
        "footer": "© Copyright 2020 Virufy. Todos os direitos reservados. Construído com Projection da Templated."
    },
    "research": {
        "topTitle": "Pesquisa",
        "whyWork": "Por que isso funcionará?",
        "paragraphOne": "O som da tosse e da respiração é utilizado há muito tempo por profissionais médicos como julgamento da saúde respiratória e para o diagnóstico de várias doenças. Antes da pandemia do COVID-19, a equipe médica coletava esses sons de um paciente e, posteriormente, fazia um diagnóstico por meio de visitas pessoais ao consultório. Embora esse método de diagnóstico anteriormente comum economize tempo e dinheiro, a viabilidade de um diagnóstico pessoal de COVID-19 através da tosse e da respiração do paciente é quase nula devido à necessidade do distanciamento social e da limitação do pessoal médico durante esta pandemia.",
        "paragraphTwo": "No entanto, com a disseminação da Inteligência Artificial (IA) na tecnologia de diagnóstico, pode ser possível diagnosticar o COVID-19 por meio de uma simples gravação de tosse em um aplicativo para smartphone. Devido à capacidade dos algoritmos de IA captarem padrões mínimos - ainda que distinguíveis - nos recursos de áudio, a IA conseguiu exibir alta sensibilidade e especificidade na classificação de doenças respiratórias [1,2,3,4,5]. Exemplos anteriores de modelos de diagnóstico de IA bem-sucedidos incluem aqueles que diagnosticam sibilos e roncos [10], pertussis [3], asma [1] e pneumonia [1] - todos os quais utilizaram a assinatura respiratória exclusiva de cada doença para diferenciar casos positivos.",
        "paragraphThree": "Semelhante a todas as outras doenças respiratórias, o COVID-19 cria uma assinatura respiratória única na garganta e pulmões, distinta de outras infecções respiratórias que produzem tosse úmida. Consequentemente, foi sugerido que os sons da tosse podem ser analisados para detectar o COVID-19. Globalmente, essa idéia está sendo pesquisada ativamente por várias instituições de prestígio, incluindo CMU [8], MIT [11] e Cambridge [7]. Por exemplo, uma pesquisa crowdsource realizada pela Universidade de Cambridge mostrou que um classificador binário simples de aprendizado de máquina é capaz de classificar pacientes positivos para COVID-19 por meio de sons respiratórios e tossidos com alta precisão (AUC = 0,7) [7]. Da mesma forma, os pesquisadores da CMU identificaram 18 recursos de voz que distinguem pacientes positivos do COVID-19 e treinaram um modelo para diagnosticar o COVID-19 com uma precisão de 89,1% [8]",
        "paragraphFour": "Com base nesta pesquisa anterior, Virufy está desenvolvendo um algoritmo de IA que pode ser usado para prever com precisão uma infecção por COVID-19 em minutos, com base em gravações de sons de tosse. No entanto, ao contrário das pesquisas anteriores sobre tosse do COVID-19 que visavam a população dos EUA, o Virufy visa coletar dados de vários sites em todo o mundo. Como uma iniciativa dirigida por estudantes, com voluntários em vários países, a Virufy está desenvolvendo um modelo de diagnóstico COVID-19 com maior inclusão racial e espacial por meio de dados que incluem uma variedade de etnias e diferenças fonológicas específicas da comunidade.",
        "paragraphFive": "Atualmente, a Virufy desenvolveu um modelo com uma precisão de 85% com dados clínicos derivados de vários países e abrangendo várias etnias. No entanto, embora nosso modelo seja de alta precisão, reconhecemos que isso não é suficiente. Precisamos da sua tosse para refinar nosso modelo e, finalmente, desenvolver um modelo de diagnóstico gratuito COVID-19 que possa fornecer de forma fácil e instantânea um diagnóstico de COVID-19 por meio de um aplicativo para smartphone.",
        "paragraphSix": "Doe sua tosse para se juntar a nós na luta contra a pandemia do COVID.",
        "projectIntro": "Abaixo estão alguns exemplos de projetos de pesquisa que nos dão confiança no escopo do desenvolvimento de um algoritmo de IA a ser usado para a detecção de COVID-19:",
        "projectTitleOne": "Explorando o diagnóstico automático de COVID-19 a partir de dados de som respiratório de crowdsourcing",
        "projectOne": "Uma pesquisa de fontes coletivas realizada pela Universidade de Cambridge que usou amostras de tosse e respiração para entender o quão discerníveis são os sons do COVID-19 daqueles com asma ou controles saudáveis. Seus resultados mostram que mesmo um simples classificador binário de aprendizado de máquina é capaz de classificar corretamente os sons saudáveis e COVID-19. Nossos modelos atingem uma AUC acima de 70% em todas as tarefas. Este trabalho inspira uma investigação mais aprofundada de como os padrões respiratórios analisados automaticamente podem ser usados como sinais de pré-triagem para auxiliar o diagnóstico de COVID-19 [7].",
        "projectTitleTwo": "Detector de voz COVID",
        "projectTwo": "Um estudo da Universidade Carnegie Mellon teve como objetivo coletar um grande número de amostras de voz para treinar a IA para o diagnóstico de COVID. A lógica por trás do estudo é que \"o som da nossa voz (independentemente da linguagem) e os sons que produzimos quando respiramos ou tossimos mudam quando nosso sistema respiratório é afetado. As alterações variam de grosseiras e claramente audíveis a pequenas alterações - o que chamamos de \"micro\" assinaturas, que não são audíveis para o ouvinte não treinado, mas estão presentes\"[8]",
        "projectTitleThree": "Oi Sigma, eu tenho o Coronavirus? Solicite uma nova abordagem de inteligência artificial para apoiar os profissionais de saúde que lidam com a pandemia de COVID-19.",
        "projectThree": "O Departamento de Engenharia Mecânica do MIT propõe detectar casos positivos de COVID coletando amostras de tosse por telefone para treinar inteligência artificial e subsequentemente construir um algoritmo de diagnóstico [11].",
        "projectTitleFour": "Uma IA ativou o diagnóstico preliminar para COVID-19 a partir de amostras de tosse por meio de um aplicativo",
        "projectFour": "Estudo desenvolvido para coletar amostras de tosse para treinar e usar a arquitetura de IA que minimiza erros de diagnóstico. Eles prevêem que, no momento da redação deste artigo, seu mecanismo de IA pode distinguir entre tosses de pacientes com COVID-19 e sem COVID-19 com mais de 90% de precisão [9].",
        "projectIntroTwo": "A inteligência artificial foi usada no passado para diagnóstico!",
        "projectTitleFive": "Análise do som da tosse para classificação de pneumonia e asma em população pediátrica",
        "projectFive": "Neste estudo, a IA foi usada para distinguir entre a tosse da asma e a pneumonia, com o objetivo de fornecer assistência médica aos países em desenvolvimento com poucos recursos. O método alcançou sensibilidade de 89%, especificidade de 100% e Kappa de 0,89. Seus resultados mostram o potencial uso da IA na detecção e diferenciação de sons respiratórios [1].",
        "projectTitleSix": "Algoritmo que analisa tosse para diagnóstico automático de coqueluche",
        "projectSix": "Este estudo utiliza tosse de pessoas com coqueluche, crupe e contendo sons sibilantes correspondentes a outras doenças, como bronquiolite e asma, para treinar a IA para detectar a coqueluche. O algoritmo é capaz de diagnosticar todos os coqueluche com sucesso a partir de gravações de áudio, detectando automaticamente sons de tosse individuais com precisão de 92% e PPV de 97%. Seu resultado apóia o uso da IA como um potencial candidato para diferenciar e diagnosticar sons respiratórios [3].",
        "citations": "Citações"
    }
}
