{
    "nav": {
        "home": "Home",
        "about": "About",
        "app": "App",
        "research": "Research",
        "openData": "Open Data",
        "team": "Team",
        "goals": "Goals",
        "joinUs": "Join Us",
        "oneYoungWorld": "One Young World",
        "blog": "Blog",
        "donate": "DONATE"
    },
    "languageToggle": {
        "en": "English",
        "jp": "Japanese",
        "pt": "Portuguese"
    },
    "appBanner": {
        "title": "Virufy COVID-19 (Beta)"
    },
    "homePage": {
        "banner": "Welcome to Virufy",
        "caption": "Early detection of COVID-19 with your smartphone.",
        "icon1": "Feeling Sick",
        "icon1Caption": "and unsure?",
        "icon2": "Record Symptoms",
        "icon2Caption": "using your phone",
        "icon3": "Verify COVID",
        "icon3Caption": "with AI",
        "researchLink": "Why this will work",
        "title1": "Our Mission",
        "t1p1": "Our vision is to develop a smartphone app that can be used by everyone in the world to find out in seconds whether they have COVID-19. We are utilizing cutting-edge artificial intelligence technology to identify patterns undetectable by humans from the unique respiratory signatures of lungs damaged by the virus. From extensive research, we believe we can achieve 90% or more accuracy and help control this pandemic!",
        "t1p2title": "We hope to create a near future with:",
        "t1p2": "Billions of people confidently knowing they are not infected\n2. Reduced burden on health care systems, equipped with technology to know who to treat first\n3. Eliminate the necessity of social distancing",
        "t1p3": "We believe instant, universal, and early detection, which will allow society to pinpoint the locations of the virus, is the key to end the pandemic and necessity for lockdowns.",
        "title2": "Why This Will Work",
        "t2p1": "Because COVID-19 affects the throat and lungs of patients, detecting it in early stages from breathing and coughing sounds is feasible. Through analysis of this data, artificial intelligence is able to detect the signatures of COVID-19. Faculty from Stanford University's Medical and Artificial Intelligence research wings have given us their support, are on our advisory board, and believe in our mission.",
        "t2p2": "Globally, this idea is being actively researched by several prestigious institutions, including CMU, MIT, and Cambridge. Our differentiator is that we have already gathered PCR-validated COVID cough data from hospitals under approved clinic study. We are student-led and advised by global thought leaders. We hail from various institutions and are driven to serve humanity with no expectation of financial reward.",
        "t2p3": "You can find more details in our write-up.",
        "title3": "What You Can Expect?",
        "t3p1": "We are working tirelessly to rapidly develop accurate AI algorithms and a smartphone app. We expect to have a production-grade pre-check system by September. Our AI will keep improving as it learns from new users to provide accurate predictions of COVID-19 risk. We intend to deploy it globally, saving lives and bringing mental ease, while also preparing the world to handle future pandemics.",
        "title4": "Who We Are",
        "t4p1": "We are a student-led nonprofit. We are a passionate student-run team of AI engineers, mobile web app developers, and young medical professionals. We want to do our best to help the situation and can’t think of anything more noble. We are part of Stanford's COVID-19 Response Innovation Lab and also featured in One Young World. Your support can benefit hundreds of millions of lives across 190+ countries!",
        "title5": "How You Can Help",
        "help1": "Donate",
        "help2": "Share",
        "help3": "Volunteer",
        "footer": "© Copyright 2020 Virufy. All rights reserved. Built with Projection from Templated."
    },
    "research": {
        "topTitle": "Research",
        "whyWork": "Why This Will Work",
        "paragraphOne": "The sound of your cough and breathing has long been utilized by medical professionals as a judgement of respiratory health and for diagnosis of various diseases. Before the COVID-19 pandemic, medical personnel would collect these sounds from a patient and subsequently make a diagnosis through in-person office visits. Although this previously common diagnostic method saves both time and money, the feasibility of an in-person diagnosis of COVID-19 through a patient’s cough and breathing is almost null due to the essentiality of social distancing and limitation of medical personnel during this pandemic.",
        "paragraphTwo": "However, with the spread of Artificial Intelligence (AI) in diagnostic technology, it may be possible to diagnose COVID-19 through a simple recording of a cough into a smartphone app. Due to the ability of AI algorithms to pick up on minute - yet still distinguishable - patterns in audio features, AI has been able to exhibit high sensitivity and specificity in classifying respiratory diseases [1,2,3,4,5]. Previous examples of successful AI diagnostic models include those that diagnose wheezing and rhonchi [10], pertussis [3], asthma [1], and pneumonia [1] - all of which utilized the unique respiratory signature of each disease to differentiate positive cases.",
        "paragraphThree": "Similar to all other respiratory diseases, COVID-19 creates a unique respiratory signature in the throat and lungs that is distinct from other respiratory infections that produce a wet cough. Consequently, it has been suggested that cough sounds can be analyzed to detect COVID-19. Globally, this idea is being actively researched by several prestigious institutions, including CMU[8], MIT [11], and Cambridge [7]. For example, a crowdsource research done by University of Cambridge showed that a simple binary machine learning classifier is able to classify COVID-19 positive patients through breathing and coughing sounds with high accuracy (AUC = 0.7) [7]. Similarly, researchers at CMU identified 18 voice features that distinguish positive COVID-19 patients and trained a model to diagnose COVID-19 with a 89.1% accuracy [8]",
        "paragraphFour": "Based on this past research, Virufy is developing an AI algorithm that can be used to accurately predict a COVID-19 infection within minutes based on recordings of cough sounds. However, as opposed to previous COVID-19 cough research that targeted the US population, Virufy aims to collect data from multiple sites across the globe. As a student-run initiative with volunteers spanning several countries, Virufy is developing a COVID-19 diagnostic model with greater racial and spatial inclusivity through data that includes a range of ethnicities and community-specific phonological differences.",
        "paragraphFive": "Currently, Virufy has developed a model with an 85% accuracy with clinical data derived from several countries and spanning multiple ethnicities. However, while our model is of high accuracy, we recognize that this is not enough. We need your cough in order to refine our model and ultimately develop a free COVID-19 diagnostic model that can easily and instantly provide a COVID-19 diagnosis through a smartphone application.",
        "paragraphSix": "Please donate your cough to join us in our fight against the COVID pandemic.",
        "projectIntro": "Below are a few examples of research projects that give us confidence in the scope of developing an AI algorithm to be used for COVID-19 detection:",
        "projectTitleOne": "Exploring Automatic Diagnosis of COVID-19 from Crowdsourced Respiratory Sound Data",
        "projectOne": "A crowdsource research done by University of Cambridge that used cough samples and breathing to understand how discernible COVID-19 sounds are from those in asthma or healthy controls. Their results show that even a simple binary machine learning classifier is able to classify correctly healthy and COVID-19 sounds. Our models achieve an AUC above 70% across all tasks. This work inspires further investigation of how automatically analyzed respiratory patterns could be used as pre-screening signals to aid COVID-19 diagnosis [7].",
        "projectTitleTwo": "COVID Voice Detector",
        "projectTwo": "A study by Carnegie Mellon University aimed to collect a large number of voice samples to train AI for diagnosis of COVID. The rationale behind the study is that, \"the sound of our voice (regardless of language), and the sounds we make when we breathe or cough change when our respiratory system is affected. The changes range from coarse, clearly audible changes, to minute changes -- what we call \"micro\" signatures, that are not audible to the untrained listener, but are nevertheless present\" [8].",
        "projectTitleThree": "Hi Sigma, do I have the Coronavirus? Call for a New Artificial Intelligence Approach to Support Health Care Professionals Dealing with the COVID-19 Pandemic.",
        "projectThree": "MIT's Department of Mechanical Engineering proposes to detect positive cases of COVID by collecting cough samples through the phone to train artificial intelligence and subsequently build a diagnostic algorithm [11].",
        "projectTitleFour": "AI Enabled Preliminary Diagnosis for COVID-19 from Cough Samples via an App",
        "projectFour": "Study designed to collect cough samples to train and use AI architecture that minimizes misdiagnosis. They predict that at the time of writing, their AI engine can distinguish between COVID-19 patient coughs and several types of non-COVID-19 coughs with over 90% accuracy [9].",
        "projectIntroTwo": "Artificial Intelligence has been used in the past for diagnosis!",
        "projectTitleFive": "Cough Sound Analysis for Pneumonia and Asthma Classification in Pediatric Population",
        "projectFive": "In this study AI was used to distinguish between the coughs of asthma and pneumonia, with the goal of providing medical care to developing countries with poor resources. Their method achieved a sensitivity of 89%, specificity of 100%, and Kappa of 0.89. Their results show the potential use of AI in detection and differentiation of respiratory sounds [1].",
        "projectTitleSix": "A Cough-Based Algorithm for Automatic Diagnosis of Pertussis",
        "projectSix": "This study uses pertussis cough, croup, and cough containing wheezing sounds corresponding to other diseases such as bronchiolitis and asthma to train AI in order to detect Pertussis. The algorithm is able to diagnose all pertussis successfully from audio recordings, automatically detecting individual cough sounds with 92% accuracy and PPV of 97%. Their result supports the use of AI as a potential candidate for differentiating and diagnosing respiratory sounds [3].",
        "citations": "Citations"
    }
}