{
    "nav": {
        "home": "Home",
        "about": "Acerca de Nosotros",
        "app": "App",
        "research": "Investigación",
        "openData": "Datos abiertos",
        "team": "Equipo",
        "goals": "Metas",
        "joinUs": "Únete a nosotros",
        "oneYoungWorld": "One Young World",
        "blog": "Blog",
        "donate": "Dona"
    },
    "languageToggle": {
        "en": "English",
        "jp": "日本語",
        "pt": "Portugués",
        "sp": "Español"
    },
    "homePage": {
        "banner": "Bienvenido a Vifufy",
        "caption": "Detección temprana del COVID 19 con tu smartphone",
        "icon1": "Te sientes enfermo",
        "icon1Caption": "y estas inseguro?",
        "icon2": "Graba sintomas",
        "icon2Caption": "usando tu telefono",
        "icon3": "Verifica el COVID",
        "icon3Caption": "Con IA ",
        "researchLink": "Por que esto funciona",
        "title1": "Nuestra misión",
        "t1p1": "Nuestra visión es desarrollar una aplicación para smartphones que pueda ser utilizada por todo el mundo para saber en segundos si tienen COVID-19. Estamos utilizando tecnología de inteligencia artificial de vanguardia para identificar patrones indetectables por los humanos a partir de las señales respiratorias únicas de los pulmones dañados por el virus. A partir de una extensa investigación, creemos que podemos lograr un 90% o más de precisión y ayudar a controlar esta pandemia!",
        "t1p2title": "Esperamos crear un futuro cercano con:",
        "t1p2": "1. Miles de millones de personas saben con confianza que no están infectadas.\n2. Reducción de la sobrecarga en los sistemas de salud, equipados con tecnología para saber a quién tratar primero\n3. Eliminar la necesidad del distanciamiento social",
        "t1p3": "Creemos que la detección instantánea, universal y temprana, permitirá a la sociedad determinar con precisión la ubicación del virus, lo que es clave para poner fin a la pandemia y la necesidad de los confinamientos.",
        "title2": "Por que esto funciona",
        "t2p1": "Debido a que el COVID-19 afecta a la garganta y los pulmones de los pacientes, es factible detectarla en etapas tempranas a partir de los sonidos de la respiración y la tos. A través del análisis de estos datos, la inteligencia artificial es capaz de detectar las señales del COVID-19. Los profesores de las áreas de investigación médica y de inteligencia artificial de la Universidad de Stanford nos han dado su apoyo, están en nuestro consejo asesor y creen en nuestra misión.",
        "t2p2": "A nivel mundial, esta idea está siendo investigada activamente por varias instituciones prestigiosas, incluyendo CMU, MIT y Cambridge. Nuestro elemento diferenciador es que ya hemos reunido datos validados por PCR sobre la tos de COVID en hospitales bajo estudio clínico aprobado. Estamos dirigidos por estudiantes y asesorados por líderes de opinión a nivel mundial. Pertenecemos a varias instituciones y estamos decididos a servir a la humanidad sin esperar ninguna retribución económica.",
        "t2p3": "Puede encontrar más detalles en nuestro informe.",
        "title3": "¿Qué puedes esperar?",
        "t3p1": "Estamos trabajando incansablemente para desarrollar rápidamente algoritmos precisos de inteligencia artificial y una aplicación para teléfonos inteligentes. Esperamos tener un sistema de verificación previa de grado de producción para septiembre. Nuestra IA seguirá mejorando a medida que aprende de los nuevos usuarios para proporcionar predicciones precisas del riesgo COVID-19. Tenemos la intención de implementarla globalmente, salvando vidas y brindando tranquilidad mental, al tiempo que preparamos al mundo para manejar futuras pandemias.",
        "title4": "Quienes somos",
        "t4p1": "Somos una organización estudiantil sin fines de lucro. Somos un equipo apasionado dirigido por estudiantes de ingeniería de inteligencia artificial, desarrolladores de aplicaciones web para móviles y jóvenes profesionales de la medicina. Queremos hacer lo mejor para ayudar en esta situación y no se nos ocurre nada más noble. Somos parte del Laboratorio de Innovación de Respuesta COVID-19 de Stanford y también estamos presentes en One Young World. Tu apoyo puede beneficiar a cientos de millones de vidas en más de 190 países!",
        "title5": "¿Como puedes ayudar?",
        "help1": "Dona",
        "help2": "Comparte",
        "help3": "Haz Voluntariado",
        "footer": "© Copyright 2020 Virufy. Todos los derechos reservados. Construido con la proyección de Templated."
    },
    "research": {
        "topTitle": "Research",
        "whyWork": "Why This Will Work",
        "paragraphOne": "The sound of your cough and breathing has long been utilized by medical professionals as a judgement of respiratory health and for diagnosis of various diseases. Before the COVID-19 pandemic, medical personnel would collect these sounds from a patient and subsequently make a diagnosis through in-person office visits. Although this previously common diagnostic method saves both time and money, the feasibility of an in-person diagnosis of COVID-19 through a patient’s cough and breathing is almost null due to the essentiality of social distancing and limitation of medical personnel during this pandemic.",
        "paragraphTwo": "However, with the spread of Artificial Intelligence (AI) in diagnostic technology, it may be possible to diagnose COVID-19 through a simple recording of a cough into a smartphone app. Due to the ability of AI algorithms to pick up on minute - yet still distinguishable - patterns in audio features, AI has been able to exhibit high sensitivity and specificity in classifying respiratory diseases [1,2,3,4,5]. Previous examples of successful AI diagnostic models include those that diagnose wheezing and rhonchi [10], pertussis [3], asthma [1], and pneumonia [1] - all of which utilized the unique respiratory signature of each disease to differentiate positive cases.",
        "paragraphThree": "Similar to all other respiratory diseases, COVID-19 creates a unique respiratory signature in the throat and lungs that is distinct from other respiratory infections that produce a wet cough. Consequently, it has been suggested that cough sounds can be analyzed to detect COVID-19. Globally, this idea is being actively researched by several prestigious institutions, including CMU[8], MIT [11], and Cambridge [7]. For example, a crowdsource research done by University of Cambridge showed that a simple binary machine learning classifier is able to classify COVID-19 positive patients through breathing and coughing sounds with high accuracy (AUC = 0.7) [7]. Similarly, researchers at CMU identified 18 voice features that distinguish positive COVID-19 patients and trained a model to diagnose COVID-19 with a 89.1% accuracy [8]",
        "paragraphFour": "Based on this past research, Virufy is developing an AI algorithm that can be used to accurately predict a COVID-19 infection within minutes based on recordings of cough sounds. However, as opposed to previous COVID-19 cough research that targeted the US population, Virufy aims to collect data from multiple sites across the globe. As a student-run initiative with volunteers spanning several countries, Virufy is developing a COVID-19 diagnostic model with greater racial and spatial inclusivity through data that includes a range of ethnicities and community-specific phonological differences.",
        "paragraphFive": "Currently, Virufy has developed a model with an 85% accuracy with clinical data derived from several countries and spanning multiple ethnicities. However, while our model is of high accuracy, we recognize that this is not enough. We need your cough in order to refine our model and ultimately develop a free COVID-19 diagnostic model that can easily and instantly provide a COVID-19 diagnosis through a smartphone application.",
        "paragraphSix": "Please donate your cough to join us in our fight against the COVID pandemic.",
        "projectIntro": "Below are a few examples of research projects that give us confidence in the scope of developing an AI algorithm to be used for COVID-19 detection:",
        "projectTitleOne": "Exploring Automatic Diagnosis of COVID-19 from Crowdsourced Respiratory Sound Data",
        "projectOne": "A crowdsource research done by University of Cambridge that used cough samples and breathing to understand how discernible COVID-19 sounds are from those in asthma or healthy controls. Their results show that even a simple binary machine learning classifier is able to classify correctly healthy and COVID-19 sounds. Our models achieve an AUC above 70% across all tasks. This work inspires further investigation of how automatically analyzed respiratory patterns could be used as pre-screening signals to aid COVID-19 diagnosis [7].",
        "projectTitleTwo": "COVID Voice Detector",
        "projectTwo": "A study by Carnegie Mellon University aimed to collect a large number of voice samples to train AI for diagnosis of COVID. The rationale behind the study is that, \"the sound of our voice (regardless of language), and the sounds we make when we breathe or cough change when our respiratory system is affected. The changes range from coarse, clearly audible changes, to minute changes -- what we call \"micro\" signatures, that are not audible to the untrained listener, but are nevertheless present\" [8].",
        "projectTitleThree": "Hi Sigma, do I have the Coronavirus? Call for a New Artificial Intelligence Approach to Support Health Care Professionals Dealing with the COVID-19 Pandemic.",
        "projectThree": "MIT's Department of Mechanical Engineering proposes to detect positive cases of COVID by collecting cough samples through the phone to train artificial intelligence and subsequently build a diagnostic algorithm [11].",
        "projectTitleFour": "AI Enabled Preliminary Diagnosis for COVID-19 from Cough Samples via an App",
        "projectFour": "Study designed to collect cough samples to train and use AI architecture that minimizes misdiagnosis. They predict that at the time of writing, their AI engine can distinguish between COVID-19 patient coughs and several types of non-COVID-19 coughs with over 90% accuracy [9].",
        "projectIntroTwo": "Artificial Intelligence has been used in the past for diagnosis!",
        "projectTitleFive": "Cough Sound Analysis for Pneumonia and Asthma Classification in Pediatric Population",
        "projectFive": "In this study AI was used to distinguish between the coughs of asthma and pneumonia, with the goal of providing medical care to developing countries with poor resources. Their method achieved a sensitivity of 89%, specificity of 100%, and Kappa of 0.89. Their results show the potential use of AI in detection and differentiation of respiratory sounds [1].",
        "projectTitleSix": "A Cough-Based Algorithm for Automatic Diagnosis of Pertussis",
        "projectSix": "This study uses pertussis cough, croup, and cough containing wheezing sounds corresponding to other diseases such as bronchiolitis and asthma to train AI in order to detect Pertussis. The algorithm is able to diagnose all pertussis successfully from audio recordings, automatically detecting individual cough sounds with 92% accuracy and PPV of 97%. Their result supports the use of AI as a potential candidate for differentiating and diagnosing respiratory sounds [3].",
        "citations": "Citations"
    }
}