{
    "nav": {
        "home": "Home",
        "about": "Acerca de Nosotros",
        "app": "App",
        "research": "Investigación",
        "openData": "Datos abiertos",
        "team": "Equipo",
        "goals": "Metas",
        "joinUs": "Únete a nosotros",
        "oneYoungWorld": "One Young World",
        "blog": "Blog",
        "donate": "Dona"
    },
    "languageToggle": {
        "en": "English",
        "jp": "日本語",
        "pt": "Portugués",
        "sp": "Español"
    },
    "homePage": {
        "banner": "Bienvenido a Vifufy",
        "caption": "Detección temprana del COVID 19 con tu smartphone",
        "icon1": "Te sientes enfermo",
        "icon1Caption": "y estas inseguro?",
        "icon2": "Graba sintomas",
        "icon2Caption": "usando tu telefono",
        "icon3": "Verifica el COVID",
        "icon3Caption": "Con IA ",
        "researchLink": "Por que esto funciona",
        "title1": "Nuestra misión",
        "t1p1": "Nuestra visión es desarrollar una aplicación para smartphones que pueda ser utilizada por todo el mundo para saber en segundos si tienen COVID-19. Estamos utilizando tecnología de inteligencia artificial de vanguardia para identificar patrones indetectables por los humanos a partir de las señales respiratorias únicas de los pulmones dañados por el virus. A partir de una extensa investigación, creemos que podemos lograr un 90% o más de precisión y ayudar a controlar esta pandemia!",
        "t1p2title": "Esperamos crear un futuro cercano con:",
        "t1p2": "1. Miles de millones de personas saben con confianza que no están infectadas.\n2. Reducción de la sobrecarga en los sistemas de salud, equipados con tecnología para saber a quién tratar primero\n3. Eliminar la necesidad del distanciamiento social",
        "t1p3": "Creemos que la detección instantánea, universal y temprana, permitirá a la sociedad determinar con precisión la ubicación del virus, lo que es clave para poner fin a la pandemia y la necesidad de los confinamientos.",
        "title2": "Por que esto funciona",
        "t2p1": "Debido a que el COVID-19 afecta a la garganta y los pulmones de los pacientes, es factible detectarla en etapas tempranas a partir de los sonidos de la respiración y la tos. A través del análisis de estos datos, la inteligencia artificial es capaz de detectar las señales del COVID-19. Los profesores de las áreas de investigación médica y de inteligencia artificial de la Universidad de Stanford nos han dado su apoyo, están en nuestro consejo asesor y creen en nuestra misión.",
        "t2p2": "A nivel mundial, esta idea está siendo investigada activamente por varias instituciones prestigiosas, incluyendo CMU, MIT y Cambridge. Nuestro elemento diferenciador es que ya hemos reunido datos validados por PCR sobre la tos de COVID en hospitales bajo estudio clínico aprobado. Estamos dirigidos por estudiantes y asesorados por líderes de opinión a nivel mundial. Pertenecemos a varias instituciones y estamos decididos a servir a la humanidad sin esperar ninguna retribución económica.",
        "t2p3": "Puede encontrar más detalles en nuestro informe.",
        "title3": "¿Qué puedes esperar?",
        "t3p1": "Estamos trabajando incansablemente para desarrollar rápidamente algoritmos precisos de inteligencia artificial y una aplicación para teléfonos inteligentes. Esperamos tener un sistema de verificación previa de grado de producción para septiembre. Nuestra IA seguirá mejorando a medida que aprende de los nuevos usuarios para proporcionar predicciones precisas del riesgo COVID-19. Tenemos la intención de implementarla globalmente, salvando vidas y brindando tranquilidad mental, al tiempo que preparamos al mundo para manejar futuras pandemias.",
        "title4": "Quienes somos",
        "t4p1": "Somos una organización estudiantil sin fines de lucro. Somos un equipo apasionado dirigido por estudiantes de ingeniería de inteligencia artificial, desarrolladores de aplicaciones web para móviles y jóvenes profesionales de la medicina. Queremos hacer lo mejor para ayudar en esta situación y no se nos ocurre nada más noble. Somos parte del Laboratorio de Innovación de Respuesta COVID-19 de Stanford y también estamos presentes en One Young World. Tu apoyo puede beneficiar a cientos de millones de vidas en más de 190 países!",
        "title5": "¿Como puedes ayudar?",
        "help1": "Dona",
        "help2": "Comparte",
        "help3": "Haz Voluntariado",
        "footer": "© Copyright 2020 Virufy. Todos los derechos reservados. Construido con la proyección de Templated."
    },
    "research": {
        "topTitle": "Investigación",
        "whyWork": "¿Por que esto funcionara?",
        "paragraphOne": "El sonido de la tos y la respiración ha sido utilizado durante mucho tiempo por los profesionales médicos para evaluar la salud respiratoria y para diagnosticar diversas enfermedades. Antes de la pandemia de COVID-19, el personal médico recopilaba estos sonidos de un paciente y posteriormente hacía un diagnóstico a través de visitas personales al consultorio. Aunque este método de diagnóstico, que antes era común, ahorra tiempo y dinero, la viabilidad de un diagnóstico de COVID-19 de manera presencial, a través de la tos y la respiración de un paciente, es casi nula debido a la necesidad del distanciamiento social y la escasez de personal médico durante esta pandemia.",
        "paragraphTwo": "Sin embargo, con la aparición de la Inteligencia Artificial (IA) en la tecnología de diagnóstico, puede ser posible diagnosticar el COVID-19 a través de la simple grabación de una tos en una aplicación de smartphone. Debido a la capacidad de los algoritmos de la IA de captar patrones diminutos -aún distinguibles- en las características de audio, la IA ha podido demostrar una alta sensibilidad y precisión en la clasificación de las enfermedades respiratorias [1,2,3,4,5]. Entre los ejemplos anteriores de modelos de diagnóstico de la IA que han tenido éxito se incluyen los que diagnostican sibilancias y ronquidos [10], tos ferina [3], asma [1] y neumonía [1], los cuales utilizaron la señal respiratoria única de cada enfermedad para diferenciar los casos positivos.",
        "paragraphThree": "Al igual que todas las demás enfermedades respiratorias, la COVID-19 crea una señal respiratoria única en la garganta y los pulmones que es distinta de otras infecciones respiratorias que producen una tos húmeda. Por consiguiente, se ha sugerido que los sonidos de la tos pueden ser analizados para detectar COVID-19. A nivel mundial, esta idea está siendo investigada activamente por varias instituciones prestigiosas, incluyendo CMU[8], MIT [11], y Cambridge [7]. Por ejemplo, una investigación de crowdsource realizada por la Universidad de Cambridge demostró que un simple clasificador binario de aprendizaje de máquinas es capaz de clasificar a los pacientes positivos para COVID-19 a través de los sonidos de la respiración y la tos con gran precisión (AUC = 0,7) [7]. De manera similar, los investigadores de la CMU identificaron 18 características de la voz que distinguen a los pacientes positivos para COVID-19 y entrenaron un modelo para diagnosticar COVID-19 con una precisión del 89,1% [8]",
        "paragraphFour": "Basándose en esta última investigación, Virufy está desarrollando un algoritmo de IA que puede utilizarse para predecir con precisión una infección por COVID-19 en cuestión de minutos, basándose en grabaciones de sonidos de tos. Sin embargo, a diferencia de las anteriores investigaciones sobre la tos de COVID-19 que se centraban en la población de los Estados Unidos, Virufy tiene como objetivo recopilar datos de múltiples sitios en todo el mundo. Como iniciativa dirigida por estudiantes y con voluntarios que abarcan varios países, Virufy está desarrollando un modelo de diagnóstico de COVID-19 con una mayor inclusividad racial y geográfica a través de datos que incluyen una gama de etnias y diferencias fonológicas específicas de la comunidad.",
        "paragraphFive": "Actualmente, Virufy ha desarrollado un modelo con una precisión del 85% a partir de datos clínicos derivados de varios países y que abarcan múltiples etnias. Sin embargo, aunque nuestro modelo es de alta precisión, reconocemos que esto no es suficiente. Necesitamos tu tos para perfeccionar nuestro modelo y, en última instancia, desarrollar un modelo de diagnóstico de COVID-19 gratuito que pueda proporcionar fácil e instantáneamente un diagnóstico de COVID-19 a través de una aplicación para smartphones.",
        "paragraphSix": "Por favor, dona tu tos para unirte a nuestra lucha contra la pandemia del COVID.",
        "projectIntro": "A continuación se presentan algunos ejemplos de proyectos de investigación que nos dan confianza en el alcance del desarrollo de un algoritmo de IA que se utilizará para la detección del COVID-19:",
        "projectTitleOne": "Explorando el diagnóstico automático del COVID-19 a partir de los datos de sonido respiratorio de la población",
        "projectOne": "Una investigación realizada por la Universidad de Cambridge que usó muestras de tos y respiración para entender cómo se pueden distinguir los sonidos del COVID-19 de aquellos que están en los controles de asma o de las personas sanas. Sus resultados muestran que incluso un simple clasificador de aprendizaje de una máquina binaria es capaz de clasificar correctamente los sonidos saludables y los del COVID-19. Nuestros modelos logran un AUC superior al 70% en todas las pruebas. Este trabajo inspira una mayor investigación de cómo los patrones respiratorios analizados automáticamente podrían ser utilizados como señales de preselección para ayudar al diagnóstico del COVID-19 [7].",
        "projectTitleTwo": "Detector de voz COVID",
        "projectTwo": "Un estudio de la Universidad Carnegie Mellon pretendía recoger un gran número de muestras de voz para entrenar la IA para el diagnóstico del COVID. El fundamento del estudio es que, \"el sonido de nuestra voz (sin importar el idioma), y los sonidos que hacemos cuando respiramos o tosemos cambian cuando nuestro sistema respiratorio se ve afectado. Los cambios van desde cambios gruesos, claramente audibles, a cambios diminutos - lo que llamamos \"micro\" señales, que no son audibles para el oído no entrenado, pero que sin embargo están presentes\" [8]",
        "projectTitleThree": "Hola Sigma, ¿tengo Coronavirus? Convocatoria para un nuevo enfoque de inteligencia artificial para apoyar a los profesionales de la salud que tratan con la pandemia del COVID-19.",
        "projectThree": "El Departamento de Ingeniería Mecánica del MIT propone detectar los casos positivos de COVID recogiendo muestras de tos a través del teléfono para entrenar la inteligencia artificial y posteriormente construir un algoritmo de diagnóstico [11].",
        "projectTitleFour": "La IA permitió el diagnóstico preliminar del COVID-19 a partir de muestras de tos por medio de una aplicación",
        "projectFour": "Estudio diseñado para recoger muestras de tos para entrenar y utilizar la arquitectura de la IA que minimiza los diagnósticos erróneos. Predicen que en el momento de escribir este artículo, su motor de IA puede distinguir entre la tos de los pacientes con COVID-19 y varios tipos de tos sin COVID-19 con más de un 90% de precisión [9].",
        "projectIntroTwo": "¡La Inteligencia Artificial ha sido usada en el pasado para diagnosticar!",
        "projectTitleFive": "Análisis del sonido de la tos para la clasificación de la neumonía y el asma en la población pediátrica",
        "projectFive": "En este estudio se utilizó la IA para distinguir entre la tos del asma y la neumonía, con el objetivo de prestar atención médica a los países en desarrollo con escasos recursos. Su método alcanzó una sensibilidad del 89%, una precisión del 100% y un Kappa del 0,89. Sus resultados muestran el uso potencial de la IA en la detección y diferenciación de los sonidos respiratorios [1].",
        "projectTitleSix": "Un algoritmo basado en la tos para el diagnóstico automático de la tos seca",
        "projectSix": "Este estudio utiliza la tos de la tos ferina, el crup y la tos con sibilancias correspondientes a otras enfermedades como la bronquiolitis y el asma para entrenar la IA con el fin de detectar la tos ferina. El algoritmo es capaz de diagnosticar con éxito toda la tos ferina a partir de grabaciones de audio, detectando automáticamente los sonidos individuales de la tos con una precisión del 92% y un VPP del 97%. Su resultado apoya el uso de la IA como un candidato potencial para diferenciar y diagnosticar los sonidos respiratorios [3].",
        "citations": "Citas"
    }
}